

menu = {
	"Понедельник": {
		"Салаты": {
			"Оливье": {
				"цена": 85
			},
			"Шанхай": {
				"цена": 78
			} ,
			"Из морской капусты": {
				"цена": 69
			}
		},
		"Каши": {
			"4 злака": {
				"цена": 60
			}
		},
		"Супы": {
			"Щи 500 мл": {
				"цена": 95
			},
			"Щи 350 мл": {
				"цена": 65
			},
			"Тыквенный": {
				"цена": 90
			}
		},
		"Вторые блюда": {
			"Кур. отбивная + пюре": {
				"цена": 150
			},
			"Кур. отбивная + макароны": {
				"цена": 150
			},
			"Бифштекс + пюре": {
				"цена": 148
			},
			"Бифштекс + гречка": {
				"цена": 148
			},
			"Поджарка + пюре": {
				"цена": 144
			},
			"Поджарка + макароны": {
				"цена": 144
			},
			"Омлет с ветчиной": {
				"цена": 120
			},
			"Твор. запеканка": {
				"цена": 75
			},
			"Овощное рагу": {
				"цена": 120
			}
		},
		"Выпечка": {
			"Булочка яб/виш": {
				"цена": 39
			},
			"Пирожок с картошкой": {
				"цена": 39
			}
		},
		"Напитки и десерты": {
			"Морс вишневый": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		} 
	},
	"Вторник": {
		"Салаты": {
			"Косынка": {
				"цена": 78
			},
			"Думка": {
				"цена": 76
			},
			"Капустно-огуречный": {
				"цена": 62
			}
		},
		"Каши": {
			"Пшеничная молочная": {
				"цена": 60
			}
		},
		"Супы": {
			"Лапша куриный 500 мл": {
				"цена": 98
			},
			"Лапша куриный 350 мл": {
				"цена": 68
			},
			"Пюре с шампиньонами": {
				"цена": 100
			}
		},
		"Вторые блюда": {
			"Рулет + пюре": {
				"цена": 150
			},
			"Рулет + гречка": {
				"цена": 150
			},
			"Зраза + пюре": {
				"цена": 145
			},
			"Зраза + гречка": {
				"цена": 145
			},
			"Фрикасе + пюре": {
				"цена": 144
			},
			"Фрикасе + макароны": {
				"цена": 144
			},
			"Запеканка ветчина": {
				"цена": 135
			},
			"Капуста с луком": {
				"цена": 120
			},
		},
		"Выпечка": {
			"Пирожок с ливером": {
				"цена": 39
			},
			"Булочка со сгущенкой": {
				"цена": 39
			}
		},
		"Напитки и десерты": {
			"Морс вишневый": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
  },
	"Среда": {
		"Салаты": {
			"Городецкий": {
				"цена": 84
			},
			"Одесса": {
				"цена": 73
			},
			"Винегрет": {
				"цена": 68
			}
		},
		"Каши": {
			"Пшенная": {
				"цена": 60
			}
		},
		"Супы": {
			"Борщ 500 мл": {
				"цена": 96
			},
			"Борщ 350 мл": {
				"цена": 66
			},
			"Пюре овощной": {
				"цена": 90
			}
		},
		"Вторые блюда": {
			"Свин. отбивная + пюре": {
				"цена": 166
			},
			"Свин. отбивная + паста": {
				"цена": 166
			},
			"Рис с болоньезе": {
				"цена": 155
			},
			"Паста с болоньезе": {
				"цена": 155
			},
			"Горбуша + рис": {
				"цена": 150
			},
			"Горбуша + пюре": {
				"цена": 150
			},
			"Гармошка": {
				"цена": 138
			},
			"Шаурма": {
				"цена": 140
			},
			"Овощной плов": {
				"цена": 120
			}
		},
		"Выпечка": {
			"Булочка с клубникой": {
				"цена": 39
			},
			"Сосиска в тесте": {
				"цена": 50
			}
		},
		"Напитки и десерты": {
			"Морс вишневый": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		} 
  },
	"Четверг": {
		"Салаты": {
			"Золотой гребешок": {
				"цена": 76
			},
			"Нежность": {
				"цена": 72
			},
			"Из свеклы": {
				"цена": 64
			}
		},
		"Каши": {
			"Рисовая": {
				"цена": 60
			}
		},
		"Супы": {
			"Итальянский 500 мл": {
				"цена": 99
			},
			"Итальянский 350 мл": {
				"цена": 69
			},
			"Из брокколи": {
				"цена": 90
			}
		},
		"Вторые блюда": {
			"Кур. отбивная + пюре": {
				"цена": 150
			},
			"Кур. отбивная + паста": {
				"цена": 150
			},
			"Паста с курочной": {
				"цена": 150
			},
			"Котлета + пюре": {
				"цена": 145
			},
			"Котлета + гречка": {
				"цена": 145
			},
			"Печень + пюре": {
				"цена": 144
			},
			"Печень + гречка": {
				"цена": 144
			},
			"Шаурма": {
				"цена": 140
			},
			"Постное жаркое": {
				"цена": 120
			}
		},
		"Выпечка": {
			"Булочка творог/курага": {
				"цена": 39
			},
			"Расстегай": {
				"цена": 39
			}
		},
		"Напитки и десерты": {
			"Морс вишневый": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		} 
  },
	"Пятница": {
		"Салаты": {
			"Из курицы": {
				"цена": 76
			},
			"Загадка": {
				"цена": 72
			},
			"Остренький": {
				"цена": 64
			}
		},
		"Каши": {
			"Кукурузная": {
				"цена": 60
			}
		},
		"Супы": {
			"Солянка 500 мл": {
				"цена": 105
			},
			"Солянка 350 мл": {
				"цена": 75
			},
			"Щи монастырские": {
				"цена": 85
			}
		},
		"Вторые блюда": {
			"Мясо + пюре": {
				"цена": 166
			},
			"Мясо + рис": {
				"цена": 166
			},
			"Снежная королева": {
				"цена": 152
			},
			"Минтай + пюре": {
				"цена": 147
			},
			"Минтай + рис": {
				"цена": 147
			},
			"Котлета + пюре": {
				"цена": 145
			},
			"Котлета + паста": {
				"цена": 145
			},
			"Шаурма": {
				"цена": 140
			},
			"Брокколи": {
				"цена": 120
			}
		},
		"Выпечка": {
			"Пирожок с капустой": {
				"цена": 39
			},
			"Булочка яб/слива": {
				"цена": 39
			}
		},
		"Напитки и десерты": {
			"Морс вишневый": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
  },
	"Суббота": {
		"Салаты": {
			"Золотой гребешок": {
				"цена": 76
			},
			"Нежность": {
				"цена": 72
			},
			"Из свеклы": {
				"цена": 64
			}
		},
		"Каши": {
			"Рисовая": {
				"цена": 60
			}
		},
		"Супы": {
			"Итальянский 500 мл": {
				"цена": 99
			},
			"Итальянский 350 мл": {
				"цена": 69
			},
			"Из брокколи": {
				"цена": 90
			}
		},
		"Вторые блюда": {
			"Кур. отбивная + пюре": {
				"цена": 150
			},
			"Кур. отбивная + паста": {
				"цена": 150
			},
			"Паста с курочной": {
				"цена": 150
			},
			"Котлета + пюре": {
				"цена": 145
			},
			"Котлета + гречка": {
				"цена": 145
			},
			"Печень + пюре": {
				"цена": 144
			},
			"Печень + гречка": {
				"цена": 144
			},
			"Шаурма": {
				"цена": 140
			},
			"Постное жаркое": {
				"цена": 120
			}
		},
		"Выпечка": {
			"Булочка творог/курага": {
				"цена": 39
			},
			"Расстегай": {
				"цена": 39
			}
		},
		"Напитки и десерты": {
			"Морс вишневый": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		} 
  },
    "Воскресенье": {
		"Салаты": {
			"Из курицы": {
				"цена": 76
			},
			"Загадка": {
				"цена": 72
			},
			"Остренький": {
				"цена": 64
			}
		},
		"Каши": {
			"Кукурузная": {
				"цена": 60
			}
		},
		"Супы": {
			"Солянка 500 мл": {
				"цена": 105
			},
			"Солянка 350 мл": {
				"цена": 75
			},
			"Щи монастырские": {
				"цена": 85
			}
		},
		"Вторые блюда": {
			"Мясо + пюре": {
				"цена": 166
			},
			"Мясо + рис": {
				"цена": 166
			},
			"Снежная королева": {
				"цена": 152
			},
			"Минтай + пюре": {
				"цена": 147
			},
			"Минтай + рис": {
				"цена": 147
			},
			"Котлета + пюре": {
				"цена": 145
			},
			"Котлета + паста": {
				"цена": 145
			},
			"Шаурма": {
				"цена": 140
			},
			"Брокколи": {
				"цена": 120
			}
		},
		"Выпечка": {
			"Пирожок с капустой": {
				"цена": 39
			},
			"Булочка яб/слива": {
				"цена": 39
			}
		},
		"Напитки и десерты": {
			"Морс вишневый": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
  }
}
