

menu = {
	"2024-03-04": {
		"Салаты": {
			"Бахор": {
				"цена": 80
			},
			"Приморский": {
				"цена": 76
			},
			"Восток": {
				"цена": 70
			}
		},
		"Каши": {
			"Манная молочная": {
				"цена": 60
			}
		},
		"Супы": {
			"Куриный 500 мл": {
				"цена": 99
			},
			"Куриный 350 мл": {
				"цена": 69
			},
			"Пюре из цветной капусты": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Кур. отбивная + пюре": {
				"цена": 156
			},
			"Кур. отбивная + рис": {
				"цена": 156
			},
			"Курочка + спагетти": {
				"цена": 148
			},
			"Курочка + рис": {
				"цена": 148
			},
			"Кур. желудки + рис": {
				"цена": 146
			},
			"Кур. желудки + спагетти": {
				"цена": 146
			},
            "Котлета + пюре": {
				"цена": 146
			},
			"Котлета + спагетти": {
				"цена": 146
			},
			"Блины яблоко/вишня": {
				"цена": 69
			},
			"Паста с овощами": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Сосиска в тесте": {
				"цена": 50
			},
			"Булочка с корицей": {
				"цена": 38
			}
		},
		"Напитки и десерты": {
			"Морс лесные ягоды": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    },
    "2024-03-05": {
		"Салаты": {
			"Загадка": {
				"цена": 82
			},
			"Новгород": {
				"цена": 80
			},
			"Из свеклы с курагой": {
				"цена": 70
			}
		},
		"Каши": {
			"Пшенная молочная": {
				"цена": 60
			}
		},
		"Супы": {
			"Сырный 500 мл": {
				"цена": 110
			},
			"Сырный 350 мл": {
				"цена": 80
			},
			"Пюре овощной": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Буженина + картофель": {
				"цена": 172
			},
			"Буженина + рис": {
				"цена": 172
			},
			"Курица Сундучок": {
				"цена": 158
			},
			"Азу + картофель": {
				"цена": 148
			},
			"Азу + гречка": {
				"цена": 148
			},
			"Котлета + гречка": {
				"цена": 148
			},
			"Котлета + пюре": {
				"цена": 148
			},
			"Жареная капуста + рис": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Пирожок с ливером": {
				"цена": 39
			},
			"Булочка с клубникой": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесные ягоды": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    },
    "2024-03-06": {
		"Салаты": {
			"Мушкетерский": {
				"цена": 86
			},
			"Лира": {
				"цена": 84
			},
			"Свежесть": {
				"цена": 78
			}
		},
		"Каши": {
			"Ячневая молочная": {
				"цена": 60
			}
		},
		"Супы": {
			"Борщ 500 мл": {
				"цена": 99
			},
			"Борщ 350 мл": {
				"цена": 69
			},
			"Пюре тыквенный": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Филе горбуши + рис": {
				"цена": 160
			},
			"Филе горбуши + пюре": {
				"цена": 160
			},
			"Кур. отбивная + пюре": {
				"цена": 156
			},
			"Кур. отбивная + макароны": {
				"цена": 156
			},
			"Рулет + рис": {
				"цена": 148
			},
			"Рулет + пюре": {
				"цена": 148
			},
			"Жаркое по-русски": {
				"цена": 148
			},
			"Шаурма": {
				"цена": 140
			},
            "Овощное рагу": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Жульен с курицей и грибами": {
				"цена": 65
			},
			"Ватрушка": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесные ягоды": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    },
    "2024-03-07": {
		"Салаты": {
			"Рябушка": {
				"цена": 82
			},
			"Чудный": {
				"цена": 76
			},
			"Капуста по-корейски": {
				"цена": 69
			}
		},
		"Каши": {
			"4 злака": {
				"цена": 60
			}
		},
		"Супы": {
			"Шурпа 500 мл": {
				"цена": 99
			},
			"Шурпа 350 мл": {
				"цена": 69
			},
			"Уха по-норвежски": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Дивуны + пюре": {
				"цена": 148
			},
			"Дивуны + паста": {
				"цена": 148
			},
			"Гуляш + пюре": {
				"цена": 148
			},
			"Гуляш + гречка": {
				"цена": 148
			},
			"Биточек + пюре": {
				"цена": 148
			},
			"Биточек + паста": {
				"цена": 148
			},
			"Гармошка из картошки": {
				"цена": 145
			},
			"Шаурма": {
				"цена": 140
			},
            "Грибной гуляш с гречкой": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Расстегай с рыбой": {
				"цена": 40
			},
			"Булочка ветчина/сыр": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесные ягоды": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    }
}
