
menu = {
	"2024-03-11": {
		"Салаты": {
			"Золотой гребешок": {
				"цена": 82
			},
			"Сельдь под шубой": {
				"цена": 78
			},
			"Салат №1": {
				"цена": 74
			}
		},
		"Каши": {
			"Каша ячневая": {
				"цена": 60
			}
		},
		"Супы": {
			"Рассольник 500 мл": {
				"цена": 99
			},
			"Рассольник 350 мл": {
				"цена": 69
			},
			"Пюре морковный": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Кур. отбивная + картофель": {
				"цена": 156
			},
			"Кур. отбивная + спагетти": {
				"цена": 156
			},
			"Бифштекс + гречка": {
				"цена": 150
			},
			"Бифштекс + картофель": {
				"цена": 150
			},
			"Поджарка + спагетти": {
				"цена": 146
			},
			"Поджарка + гречка": {
				"цена": 146
			},
            "Тефтелька + картофель": {
				"цена": 128
			},
			"Тефтелька + спагетти": {
				"цена": 128
			},
			"Творожная запеканка": {
				"цена": 75
			},
			"Гречка с грибами": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Пирожок с картофелем и грибами": {
				"цена": 40
			},
			"Плюшка сахарная": {
				"цена": 38
			}
		},
		"Напитки и десерты": {
			"Морс лесные ягоды": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    },
    "2024-03-12": {
		"Салаты": {
			"Сугроб здоровья": {
				"цена": 82
			},
			"Крабовый": {
				"цена": 78
			},
			"Овощной с перцем": {
				"цена": 76
			}
		},
		"Каши": {	
			"Пшенная молочная": {
				"цена": 60
			}
		},
		"Супы": {
			"Вермишелевый 500 мл": {
				"цена": 99
			},
			"Вермишелевый 350 мл": {
				"цена": 69
			},
			"Пюре тыквенный": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Свинина + пюре": {
				"цена": 155
			},
			"Свинина + гречка": {
				"цена": 155
			},
			"Минтай + пюре": {
				"цена": 152
			},
			"Минтай + рис": {
				"цена": 152
			},
			"Лакомка + пюре": {
				"цена": 148
			},
			"Лакомка + рис": {
				"цена": 148
			},
			"Говядина + пюре": {
				"цена": 148
			},
			"Говядина + гречка": {
				"цена": 148
			},
            "Рис с грибами и томатом": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Ватрушка": {
				"цена": 40
			},
			"Беляш печеный": {
				"цена": 50
			}
		},
		"Напитки и десерты": {
			"Морс лесные ягоды": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    },
    "2024-03-13": {
		"Салаты": {
			"Зимний": {
				"цена": 84
			},
			"Нежный": {
				"цена": 82
			},
			"Летний с капустой": {
				"цена": 74
			}
		},
		"Каши": {
			"Рисовая молочная": {
				"цена": 60
			}
		},
		"Супы": {
			"Борщ 500 мл": {
				"цена": 99
			},
			"Борщ 350 мл": {
				"цена": 69
			},
			"Пюре овощной": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Снежная королева": {
				"цена": 160
			},
			"Филе горбуши + рис": {
				"цена": 160
			},
			"Филе горбуши + пюре": {
				"цена": 160
			},
			"Говядина + рис": {
				"цена": 150
			},
			"Говядина + макароны": {
				"цена": 150
			},
			"Грибы + пюре": {
				"цена": 146
			},
			"Грибы + макароны": {
				"цена": 146
			},
			"Слойка с курочкой": {
				"цена": 95
			},
            "Овощи на пару": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Булочка с ветчиной и сыром": {
				"цена": 40
			},
			"Булочка с клубникой": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесные ягоды": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    },
    "2024-03-14": {
		"Салаты": {
			"Горгона": {
				"цена": 92
			},
			"Столичный": {
				"цена": 82
			},
			"Капустно-кукурузный": {
				"цена": 69
			}
		},
		"Каши": {
			"Пшеничная молочная": {
				"цена": 60
			}
		},
		"Супы": {
			"Лапша куриный 500 мл": {
				"цена": 99
			},
			"Лапша куриный 350 мл": {
				"цена": 69
			},
			"Пюре брокколи": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Паста с рыбой": {
				"цена": 165
			},
			"Котлета + гречка": {
				"цена": 148
			},
			"Котлета + пюре": {
				"цена": 148
			},
			"Соте + паста": {
				"цена": 146
			},
			"Соте + пюре": {
				"цена": 146
			},
			"Печень + пюре": {
				"цена": 145
			},
			"Печень + гречка": {
				"цена": 145
			},
			"Слойка с курочкой": {
				"цена": 95
			},
            "Постное жаркое": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Булочка яблоко/лимон": {
				"цена": 40
			},
			"Пирожок лук/яйцо": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесные ягоды": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    },
	"2024-03-15": {
		"Салаты": {
			"Премьер": {
				"цена": 82
			},
			"Дамский": {
				"цена": 82
			},
			"Любимый остренький": {
				"цена": 69
			}
		},
		"Каши": {
			"4 злака": {
				"цена": 60
			}
		},
		"Супы": {
			"Гороховый 500 мл": {
				"цена": 99
			},
			"Гороховый 350 мл": {
				"цена": 69
			},
			"Грибной": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Эксалоп + пюре": {
				"цена": 170
			},
			"Эксалоп + макароны": {
				"цена": 170
			},
			"Жаркое по-охотничьи": {
				"цена": 155
			},
			"Скумбрия + рис": {
				"цена": 148
			},
			"Скумбрия + пюре": {
				"цена": 148
			},
			"Голубец + пюре": {
				"цена": 146
			},
			"Голубец + макароны": {
				"цена": 146
			},
			"Слойка с курочкой": {
				"цена": 95
			},
            "Фасоль жареная": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Сосиска в тесте": {
				"цена": 50
			},
			"Булочка с яблоком и клюквой": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесные ягоды": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    }
}
