

menu = {
	"Понедельник": {
		"Салаты": {
			"Одесса": {
				"цена": 80
			},
			"Крабовый": {
				"цена": 76
			} ,
			"Капустно-огуречный": {
				"цена": 69
			}
		},
		"Каши": {
			"Манная с маслом": {
				"цена": 60
			}
		},
		"Супы": {
			"Куриный 500 мл": {
				"цена": 105
			},
			"Куриный 350 мл": {
				"цена": 78
			},
			"Пюре брокколи": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Гуляш + пюре": {
				"цена": 149
			},
			"Гуляш + паста": {
				"цена": 149
			},
			"Курочка + рис": {
				"цена": 148
			},
			"Курочка + паста": {
				"цена": 148
			},
			"Котлета + пюре": {
				"цена": 146
			},
			"Котлета + рис": {
				"цена": 146
			},
			"Тефтелька + пюре": {
				"цена": 128
			},
			"Тефтелька + паста": {
				"цена": 128
			},
			"Творожная запеканка": {
				"цена": 75
			},
			"Цветная капуста + рис": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Пирожок карт/грибы": {
				"цена": 40
			},
			"Булочка с маком": {
				"цена": 39
			}
		},
		"Напитки и десерты": {
			"Морс клюквенный": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		} 
	},
	"Вторник": {
		"Салаты": {
			"Бахор": {
				"цена": 80
			},
			"Из печени": {
				"цена": 76
			},
			"Из свеклы с сыром": {
				"цена": 70
			}
		},
		"Каши": {
			"Пшеничная молочная": {
				"цена": 60
			}
		},
		"Супы": {
			"Солянка 500 мл": {
				"цена": 115
			},
			"Солянка 350 мл": {
				"цена": 85
			},
			"Уха рыбацкая": {
				"цена": 90
			}
		},
		"Вторые блюда": {
			"Стейк + рис": {
				"цена": 157
			},
			"Стейк + пюре": {
				"цена": 157
			},
			"Курица + пюре": {
				"цена": 156
			},
			"Курица + макароны": {
				"цена": 156
			},
			"Азу + пюре": {
				"цена": 148
			},
			"Азу + макароны": {
				"цена": 148
			},
			"Свинина + пюре": {
				"цена": 140
			},
			"Грибной гуляш + гречка": {
				"цена": 127
			},
		},
		"Выпечка": {
			"Ватрушка": {
				"цена": 40
			},
			"Пирожок курица/грибы": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс клюквенный": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
  },
	"Среда": {
		"Салаты": {
			"Изумрудный": {
				"цена": 82
			},
			"Мимоза": {
				"цена": 78
			},
			"Венгерский": {
				"цена": 72
			}
		},
		"Каши": {
			"Кукурузная": {
				"цена": 60
			}
		},
		"Супы": {
			"Щи 500 мл": {
				"цена": 99
			},
			"Щи 350 мл": {
				"цена": 69
			},
			"Пюре из капусты": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Жаркое по-охотничьи": {
				"цена": 155
			},
			"Минтай + пюре": {
				"цена": 148
			},
			"Минтай + рис": {
				"цена": 148
			},
			"Котлета + пюре": {
				"цена": 148
			},
			"Котлета + макароны": {
				"цена": 148
			},
			"Мясо + рис": {
				"цена": 148
			},
			"Мясо + макароны": {
				"цена": 148
			},
			"Самса куриная": {
				"цена": 65
			},
			"Картофель с помидором": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Булочка с яблоком и вишней": {
				"цена": 40
			},
			"Растегай с рыбой": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс клюквенный": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		} 
  },
	"Четверг": {
		"Салаты": {
			"Мушкетерский": {
				"цена": 90
			},
			"Из курицы с сухариками": {
				"цена": 82
			},
			"Винегрет": {
				"цена": 70
			}
		},
		"Каши": {
			"Рисовая": {
				"цена": 60
			}
		},
		"Супы": {
			"Итальянский 500 мл": {
				"цена": 110
			},
			"Итальянский 350 мл": {
				"цена": 80
			},
			"Пюре овощной": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Эскалоп + пюре": {
				"цена": 170
			},
			"Эскалоп + макароны": {
				"цена": 170
			},
			"Жаркое по-венгерски": {
				"цена": 170
			},
			"Биточек + пюре": {
				"цена": 146
			},
			"Биточек + макароны": {
				"цена": 146
			},
			"Печень + гречка": {
				"цена": 145
			},
			"Печень + пюре": {
				"цена": 145
			},
			"Самса куриная": {
				"цена": 65
			},
			"Фасоль + гречка": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Булочка яблоко/лимон": {
				"цена": 40
			},
			"Пирожок лук/яйцо": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс клюквенный": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		} 
  },
	"Пятница": {
		"Салаты": {
			"Светофор": {
				"цена": 80
			},
			"С сервелатом и огурцом": {
				"цена": 78
			},
			"Капуста по-корейски": {
				"цена": 69
			}
		},
		"Каши": {
			"Геркулесовая": {
				"цена": 60
			}
		},
		"Супы": {
			"Гороховый 500 мл": {
				"цена": 99
			},
			"Гороховый 350 мл": {
				"цена": 69
			},
			"Пюре тыквенный": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Кальмары + рис": {
				"цена": 157
			},
			"Кальмары + паста": {
				"цена": 157
			},
			"Куриная отбивная + пюре": {
				"цена": 156
			},
			"Куриная отбивная + паста": {
				"цена": 156
			},
			"Свинина + паста": {
				"цена": 150
			},
			"Свинина + рис": {
				"цена": 150
			},
			"Котлета + пюре": {
				"цена": 148
			},
            "Котлета + рис": {
				"цена": 148
			},
			"Самса куриная": {
				"цена": 65
			},
			"Жареные овощи": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Булочка с вишней": {
				"цена": 40
			},
			"Пирожок с капустой": {
				"цена": 39
			}
		},
		"Напитки и десерты": {
			"Морс клюквенный": {
				"цена": 70
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
  }
}
