

menu = {
	"2024-02-19": {
		"Салаты": {
			"Оливье": {
				"цена": 85
			},
			"Октябрьский": {
				"цена": 76
			} ,
			"Из свеклы": {
				"цена": 69
			}
		},
		"Каши": {
			"Манная с маслом": {
				"цена": 60
			}
		},
		"Супы": {
			"Щи 500 мл": {
				"цена": 99
			},
			"Щи 350 мл": {
				"цена": 69
			},
			"Пюре из цвет. капусты": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Кур. отбивная + картофель": {
				"цена": 155
			},
			"Кур. отбивная + спагетти": {
				"цена": 155
			},
			"Поджарка + спагетти": {
				"цена": 146
			},
			"Поджарка + гречка": {
				"цена": 146
			},
			"Котлета + картофель": {
				"цена": 146
			},
			"Котлета + гречка": {
				"цена": 146
			},
			"Тефтелька + картофель": {
				"цена": 128
			},
			"Тефтелька + спагетти": {
				"цена": 128
			},
			"Творожная запеканка": {
				"цена": 75
			},
			"Гречка с овощами": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Сосиска в тесте": {
				"цена": 50
			},
			"Булочка с яблоком и вишней": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесная ягода": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		} 
	},
	"2024-02-20": {
		"Салаты": {
			"Новгород": {
				"цена": 78
			},
			"Сельдь под шубой": {
				"цена": 78
			},
			"Морковча с баклажаном": {
				"цена": 65
			}
		},
		"Каши": {
			"Пшеничная молочная": {
				"цена": 60
			}
		},
		"Супы": {
			"Сырный 500 мл": {
				"цена": 110
			},
			"Сырный 350 мл": {
				"цена": 80
			},
			"Пюре тыквенный": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Свин. отбивная + пюре": {
				"цена": 170
			},
			"Свин. отбивная + макароны": {
				"цена": 170
			},
			"Котлета + пюре": {
				"цена": 146
			},
			"Котлета + рис": {
				"цена": 146
			},
			"Бефстроганов + макароны": {
				"цена": 146
			},
			"Бефстроганов + пюре": {
				"цена": 146
			},
			"Макароны по-флотски": {
				"цена": 140
			},
			"Капуста с грибами и рисом": {
				"цена": 127
			},
		},
		"Выпечка": {
			"Пирожок с ливером": {
				"цена": 39
			},
			"Булочка с клубникой": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесная ягода": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
  },
	"2024-02-21": {
		"Салаты": {
			"Городецкий": {
				"цена": 84
			},
			"Шанхай": {
				"цена": 82
			},
			"Коул-слоу": {
				"цена": 68
			}
		},
		"Каши": {
			"Рисовая молочкая с маслом": {
				"цена": 60
			}
		},
		"Супы": {
			"Борщ 500 мл": {
				"цена": 99
			},
			"Борщ 350 мл": {
				"цена": 69
			},
			"Пюре овощной": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Жаркое по-Мински": {
				"цена": 162
			},
			"Кур.рулет + гречка": {
				"цена": 155
			},
			"Кур.рулет + пюре": {
				"цена": 155
			},
			"Бифштекс + пюре": {
				"цена": 150
			},
			"Бифштекс + паста": {
				"цена": 150
			},
			"Скумбрия + рис": {
				"цена": 147
			},
			"Скумбрия + пюре": {
				"цена": 147
			},
			"Пицца с колбасой": {
				"цена": 120
			},
			"Цветная капуста с пастой": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Жульен с курочкой и грибами": {
				"цена": 65
			},
			"Ватрушка": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесная ягода": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		} 
  },
	"2024-02-22": {
		"Салаты": {
			"Красная шапочка": {
				"цена": 82
			},
			"Венеция": {
				"цена": 79
			},
			"Любимый остренький": {
				"цена": 68
			}
		},
		"Каши": {
			"4 злака": {
				"цена": 60
			}
		},
		"Супы": {
			"С фрикадельками 500 мл": {
				"цена": 99
			},
			"С фрикадельками 350 мл": {
				"цена": 69
			},
			"Пюре с шампиньонами": {
				"цена": 110
			}
		},
		"Вторые блюда": {
			"Кур. отбивная + пюре": {
				"цена": 155
			},
			"Кур. отбивная + рис": {
				"цена": 155
			},
			"Минтай + пюре": {
				"цена": 152
			},
			"Минтай + рис": {
				"цена": 152
			},
			"Шницель + пюре": {
				"цена": 146
			},
			"Шницель + гречка": {
				"цена": 146
			},
			"Гречневая каша с говядиной": {
				"цена": 140
			},
			"Пицца с колбасой": {
				"цена": 120
			},
			"Постное жаркое": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Булочка яблоко/лимон": {
				"цена": 40
			},
			"Беляш печеный": {
				"цена": 45
			}
		},
		"Напитки и десерты": {
			"Морс лесная ягода": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    }
}
