

menu = {
	"2024-02-24": {
		"Салаты": {
			"Сугроб здоровья": {
				"цена": 82
			},
			"Косынка": {
				"цена": 82
			},
			"Из морской капусты": {
				"цена": 72
			}
		},
		"Каши": {
			"Пшеничная": {
				"цена": 60
			}
		},
		"Супы": {
			"Рассольник 500 мл": {
				"цена": 99
			},
			"Рассольник 300 мл": {
				"цена": 69
			},
			"Пюре овощной": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Кур. отбивная + пюре": {
				"цена": 156
			},
			"Кур. отбивная + спагетти": {
				"цена": 156
			},
			"Минтай + пюре": {
				"цена": 150
			},
			"Минтай + рис": {
				"цена": 150
			},
			"Бифштекс + пюре": {
				"цена": 150
			},
			"Бифштекс + спагетти": {
				"цена": 150
			},
			"Макаронная запеканка": {
				"цена": 140
			},
			"Творожная запеканка": {
				"цена": 75
			},
			"Картофель запеченый": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Плюшка сахарная": {
				"цена": 39
			},
			"Пирожок с картошкой": {
				"цена": 39
			}
		},
		"Напитки и десерты": {
			"Морс лесная ягода": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    },
    "2024-02-25": {
		"Салаты": {
			"Фелиция": {
				"цена": 80
			},
			"Крабовый": {
				"цена": 78
			},
			"Капустно-огуречный": {
				"цена": 70
			}
		},
		"Каши": {
			"Ячневая": {
				"цена": 60
			}
		},
		"Супы": {
			"Солянка 500 мл": {
				"цена": 99
			},
			"Солянка 350 мл": {
				"цена": 69
			},
			"Пюре тыквенный": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Кур. отбивная + картофель": {
				"цена": 158
			},
			"Кур. отбивная + рис": {
				"цена": 158
			},
			"Паста Альфредо": {
				"цена": 158
			},
			"Камбала + рис": {
				"цена": 145
			},
			"Камбала + картофель": {
				"цена": 145
			},
			"Свинина + картофель": {
				"цена": 148
			},
			"Свинина + паста": {
				"цена": 148
			},
			"Перловка с грибами": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Пирожок с яблоком и вишней": {
				"цена": 40
			},
			"Пирожок с мясом и рисом": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесная ягода": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    },
    "2024-02-28": {
		"Салаты": {
			"Грация": {
				"цена": 92
			},
			"Одесса": {
				"цена": 80
			},
			"Из свеклы": {
				"цена": 69
			}
		},
		"Каши": {
			"Пшенная молочная": {
				"цена": 60
			}
		},
		"Супы": {
			"Борщ 500 мл": {
				"цена": 99
			},
			"Борщ 350 мл": {
				"цена": 69
			},
			"Пюре брокколи": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Жаркое свинина": {
				"цена": 148
			},
			"Минтай + пюре": {
				"цена": 148
			},
			"Минтай + рис": {
				"цена": 148
			},
			"Гуляш + паста": {
				"цена": 148
			},
			"Гуляш + рис": {
				"цена": 148
			},
			"Котлета + паста": {
				"цена": 146
			},
			"Котлета + пюре": {
				"цена": 146
			},
			"Курник": {
				"цена": 70
			},
            "Овощи на пару": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Пирожок с курицей и капустой": {
				"цена": 40
			},
			"Булочка с клюквой": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесная ягода": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    },
    "2024-02-29": {
		"Салаты": {
			"Из кальмаров": {
				"цена": 86
			},
			"Столичный": {
				"цена": 82
			},
			"Овощной с перцем": {
				"цена": 76
			}
		},
		"Каши": {
			"Рисовая молочная": {
				"цена": 60
			}
		},
		"Супы": {
			"Харчо 500 мл": {
				"цена": 99
			},
			"Харчо 350 мл": {
				"цена": 69
			},
			"Пюре цветная капуста": {
				"цена": 95
			}
		},
		"Вторые блюда": {
			"Свин. отбивная + пюре": {
				"цена": 170
			},
			"Свин. отбивная + спагетти": {
				"цена": 170
			},
			"Котлета рыбная + пюре": {
				"цена": 146
			},
			"Котлета рыбная + рис": {
				"цена": 146
			},
			"Зраза + гречка": {
				"цена": 148
			},
			"Зраза + пюре": {
				"цена": 148
			},
			"Печень + гречка": {
				"цена": 145
			},
			"Печень + спагетти": {
				"цена": 145
			},
            "Курник": {
				"цена": 70
			},
            "Гречка с грибами": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Булочка с яблоком и лимоном": {
				"цена": 40
			},
			"Расстегай с рыбой": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесная ягода": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    },
    "2024-03-01": {
		"Салаты": {
			"Русский": {
				"цена": 92
			},
			"Коктейль": {
				"цена": 80
			},
			"Цветной": {
				"цена": 70
			}
		},
		"Каши": {
			"4 злака с маслом": {
				"цена": 60
			}
		},
		"Супы": {
			"С фрикадельнками 500 мл": {
				"цена": 99
			},
			"С фрикадельнками 350 мл": {
				"цена": 69
			},
			"Пюре с шампиньонами": {
				"цена": 110
			}
		},
		"Вторые блюда": {
			"Кур. отбивная + пюре": {
				"цена": 156
			},
			"Кур. отбивная + макароны": {
				"цена": 156
			},
			"Котлета + пюре": {
				"цена": 148
			},
			"Котлета + макароны": {
				"цена": 148
			},
			"Фрикасе + макароны": {
				"цена": 146
			},
			"Фрикасе + рис": {
				"цена": 146
			},
			"Печень + рис": {
				"цена": 145
			},
			"Печень + пюре": {
				"цена": 145
			},
            "Курник": {
				"цена": 70
			},
            "Капуста тушеная": {
				"цена": 127
			}
		},
		"Выпечка": {
			"Пирожок с луком и яйцом": {
				"цена": 40
			},
			"Булочка со сгущенкой": {
				"цена": 40
			}
		},
		"Напитки и десерты": {
			"Морс лесная ягода": {
				"цена": 80
			},
			"Компот сухофрукты": {
				"цена": 50
			}
		}
    }
}
